<?php
/*
    Template name: Проектирование IT систем
*/
get_header();
?>

    <main>
      <section>
        <div class="container">
          <div class="it-service-wrapper">
            <div class="it-service-header-wrapper">
              <h6>Услуги</h6>
              <h1>Проектирование IT систем</h1>
              <p>
                Команда IT специалистов #connector с 2009 года занимается
                подготовкой проектно-сметных документаций IT систем.
              </p>
              <p class="breadcrumbs">
                Главная / Услуги / <span>Проектирование IT систем</span>
              </p>
            </div>

            <div class="banner-content-wrapper">
              <div class="banner-wrapper">
                <img
                  src="<?= get_template_directory_uri()?> /assets/images/it-system-design/banner.png"
                  alt="image"
                />
              </div>

              <div class="it-system-banner-description">
                <div class="left-wrapper">
                  <p>
                    Для этих работ у нас есть технический отдел (см. Структура
                    компании), который занимается изыскательскими, проектными и
                    монтажными работами. <br />
                    <br />
                    За долгие годы работы нами было реализовано несколько тысяч
                    монтажных работ разного рода. Практически перед всеми
                    монтажными работами нами проводятся выездные изыскательские
                    работы. Таки работы необходимы для проведения замеров на
                    месте предполагаемого монтажа и для подготовки спецификации
                    с расчетом стоимости оборудования, материалов и работ.
                    <br /><br />
                    Однако встречаются крупные заказы на монтаж для расчета
                    которых одних изыскательских работ не достаточно. В этих
                    случаях необходимо создавать полноценную проектно-сметную
                    документацию (ПСД). Так же, проектно-сметную документацию
                    (ПСД) можно заказать для монтажных работ любого объема.
                    Такие монтажные работы подробно описываются в чертежах,
                    схемах, кабельных журналах, таблицах спецификаций, а
                    стоимость работ рассчитывается на основании строительных
                    норм и правил (ГОСТ, СНиП) Узбекистана. <br />
                    <br />
                    Как дополнительную опцию, Заказчик может заказать проведение
                    экспертизы ПСД в специализированной организации. Мы можем
                    выполнить этот запрос и получить экспертное заключение на
                    нашу ПСД за дополнительную оплату. <br />
                    В Узбекистане экспертизу проектов проводят
                    специализированные организации, аккредитованные
                    уполномоченными государственными органами. Эти организации
                    проверяют соответствие проектной документации требованиям
                    законодательства и строительным нормам. И выдают экспертные
                    заключения на ПСД. <br />
                    <br />
                    Заказчик может не заказывать экспертизу, либо может провести
                    ее самостоятельно. Наш долгий профессиональный опыт
                    позволяет нам разрабатывать проектно-сметную документацию с
                    учетом всех нюансов последующих монтажных работ. Проекты,
                    выполненные нашей командой, максимально удобны для
                    практической реализации. Монтажники могут без затруднений
                    воплотить в жизнь все проектные решения, а в дальнейшем
                    будет эффективно и удобно обслуживать смонтированную
                    систему. После проектирования и монтажа по нашим ПСД вы
                    получите работающую, надёжную и удобную в эксплуатации
                    IT-инфраструктуру. <br />
                    <br />
                    Человек, который посвятил свою деятельность определенной
                    профессии и достиг в ней высокого уровня квалификации,
                    мастерства и опыта называется профессионалом. Для того,
                    чтобы все работы были выполнены качественно и система
                    работала долгие годы рекомендуем доверять все проектные и
                    монтажные работы профессионалам.
                  </p>
                </div>
                <div class="right-wrapper">
                  <h6>Важно!</h6>
                  <p>
                    Если заказчик планирует внедрение крупной и дорогостоящей
                    IT-системы, не стоит экономить на создании проектно-сметной
                    документации. Грамотно составленный проект обеспечивает
                    максимально точное описание всех технических решений и
                    расчет всех необходимых затрат, исключая ненужные издержки.
                    Такой подход позволяет IT-системе работать максимально
                    эффективно и обеспечивает оптимальную отдачу от вложенных
                    средств.
                  </p>
                  <div class="icon-wrapper">
                    <img
                      src="<?= get_template_directory_uri()?> /assets/images/it-system-design/icon.svg"
                      alt="image"
                    />
                  </div>
                </div>
              </div>

              <div class="it-system-left-right-wrapper">
                <h3>Виды IT систем для проектирования</h3>
                <div class="left-right-wrapper">
                  <div class="left-wrapper">
                    <ul>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Локальные вычислительные сети ЛВС/СКС/ВОЛС
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Системы видеонаблюдения и безопасности
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Охранно-пожарная сигнализация (ОПС)
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Серверные и дата-центры
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Wi-Fi системы для организаций и радиомосты
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Системы контроля доступа (СКУД) и турникеты
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Системы бесперебойного питания и солнечные панели
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Конференц-системы, мультимедийные комплексы
                      </li>
                      <li>
                        <img
                          src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                          alt="image"
                        />
                        Звукоусиление
                      </li>
                    </ul>
                  </div>

                  <div class="right-wrapper">
                    <img
                      src="<?= get_template_directory_uri()?> /assets/images/it-system-design/type-banner.png"
                      alt="image"
                    />
                  </div>
                </div>
              </div>

              <div class="it-system-extra-wrapper">
                <h5>Как выглядит ПСД?</h5>
                <p>
                  Проектно-сметная документация представляет собой набор
                  альбомов с бумажными чертежами, схемами, ситуационными
                  планами, журналами и таблицами выполненными по ГОСТ и СНиП
                  РУз. Отдельным альбомом создается сметная документация в
                  соответствии с ШНК РУз. Так же мы предоставляем Заказчику
                  исходные файлы ПСД в электронном виде (формат *dwg).
                </p>
              </div>

              <div class="partner-content inst-partner-content">
                <div class="partner-content-header">
                  <p>Сотрудничество</p>
                  <h6>Процесс сотрудничества</h6>
                  <h5 class="partner-desc-header">
                    Для Вашего удобства мы упростили процесс заказа IT <br />
                    обслуживания
                  </h5>
                </div>

                <div class="partner-content-body">
                  <ul>
                    <li>
                      Пришлите запрос или свяжитесь с нашим менеджером по
                      телефону или Telegram +998 98 365-93-25
                    </li>
                    <li>
                      Получите консультацию каким образом будут выполняться
                      данные работы. На этом этапе можно определить примерную
                      стоимость ежемесячной подписки на IT обслуживание.
                    </li>
                    <li>
                      Согласуйте необходимость выезда нашего IT специалиста на
                      осмотр объекта для точного определения объема работ.
                    </li>
                    <li>
                      Получите коммерческое предложение на работы по
                      ежемесячному IT обслуживанию.
                    </li>
                    <li>
                      После утверждения коммерческого предложения получите
                      договор для оплаты в электронном виде в Дидокс.
                    </li>
                    <li>Согласуйте необходимость подписания NDA.</li>
                    <li>
                      После оплаты наши менеджеры готовы принимать заявки на
                      выполнение работ. Каждая заявка фиксируется в нашей CRM
                      системе. В базу данных заносится информация о том кто и
                      когда дал заявку, описание задачи и описание решения этой
                      задачи, имя специалиста ответственного за выполнения
                      заявки. Любая (разумная) заявка берется на контроль и
                      обязательно будет выполнена.
                    </li>
                    <li>
                      Согласуйте необходимость первичного IT аудита. Для
                      подробного описания текущей IT инфраструктуры. Данные
                      работы входят в стоимость ежемесячной абонентской платы
                      (подписки).
                    </li>
                    <li>
                      Согласуйте необходимость проведения инвентаризации вашего
                      IT оборудования. Инвентаризация позволит иметь подробный
                      список техники с характеристиками, что позволит определить
                      необходимую модернизацию в перспективе. Инвентаризация
                      обычно проходит в течении первого месяца обслуживания.
                      Данные работы входят в стоимость ежемесячной абонентской
                      платы (подписки).
                    </li>
                    <li>
                      Обычно со стороны Заказчика выделяется ответственный
                      менеджер, который дает заявки нашему менеджеру. Так же
                      возможно создание группы в Телеграм с добавлением
                      сотрудников Заказчика и Исполнителя, тогда заявки
                      принимаются прямо в этой группе.
                    </li>
                    <li>
                      После получения заявки наш менеджер назначает инженера или
                      IT специалиста для выполнения этой заявки. Сотрудники
                      нашего IT блока/отдела в течении часа (SLA) начинают
                      выполнение заявки путем выезда на объект Заказчика или
                      дистанционно через сеть Интернет. После выполнения заявки,
                      исполнитель фиксирует выполнение заявки в нашей CRM
                      системе. В результате формируется база выполненных заявок
                      по которой Заказчик всегда может затребовать отчет о
                      проделанной работе за любой период времени.
                    </li>
                    <li>
                      По окончанию каждого месяца обслуживания или 30 дневного
                      периода обслуживания (если договор был заключен не 1 числа
                      месяца) подписываются счет-фактура и акт выполненных работ
                      за этот период IT обслуживания в электронном виде в
                      Дидокс. Так же Заказчик делает предоплату за следующий
                      месяц обслуживания.
                    </li>
                  </ul>
                </div>
              </div>

              <div class="it-system-extra-wrapper-banner">
                <img
                  src="<?= get_template_directory_uri()?> /assets/images/it-system-design/banner-2.png"
                  alt="image"
                />
              </div>

              <div class="it-system-extra-wrapper-two">
                <h5>Сколько стоит ПСД?</h5>
                <p>
                  Стоимость ПСД в каждом случае индивидуальная. Зависит от
                  трудозатрат и объема проекта. Ориентировочно стоимость ПСД
                  составляет от 4-10% от сметной стоимости проекта.
                </p>
              </div>
            </div>
          </div>
        </div>
      </section>

      <section class="inst-direction-container it-system-container">
        <div class="direction-container">
          <div class="container">
            <div class="directions-wrapper">
              <div class="directions-header-wrapper">
                <a href="#">IT обслуживание. Подразделы</a>
                <h3>Наш опыт - залог Вашего успеха!</h3>
                <p>
                  Нам доверяют десятки организаций в Узбекистане, выбирая нас
                  своим надежным партнером по IT обслуживанию. Ознакомиться с
                  отзывами наших клиентов можно здесь.
                </p>
              </div>

              <div class="directions-content-wrapper">
                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>
                      Глубокий опыт <br />
                      и экспертиза
                    </h6>
                    <p>
                      Мы разрабатываем проектную документацию с учетом всех
                      нюансов будущего монтажа и дальнейшей эксплуатации
                      IT-систем с 2009 года, опираясь на опыт реализации
                      десятков сложных проектов.
                    </p>
                  </div>
                </div>

                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>Максимальная практичность решений</h6>
                    <p>
                      Наши проекты реально исполнимы. Монтажники получают
                      понятные и четкие инструкции, благодаря чему исключаются
                      несостыковки и ошибки на этапе монтажа.
                    </p>
                  </div>
                </div>

                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>Прозрачность расчетов и отсутствие лишних затрат</h6>
                    <p>
                      Вся смета составляется на основе детального анализа
                      проекта, текущего состояния рынка и норм ШНК РУз, что
                      позволяет максимально точно определить объемы работ и
                      исключить ненужные расходы.
                    </p>
                  </div>
                </div>

                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>Персонализация и учет специфики Заказчика</h6>
                    <p>
                      Каждый проект индивидуален — мы учитываем отраслевые
                      особенности, требования по безопасности, бюджет и задачи
                      Заказчика.
                    </p>
                  </div>
                </div>
                <!--  -->
                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>Соблюдение всех норм и стандартов</h6>
                    <p>
                      Проектная документация соответствует действующим
                      требованиям законодательства и стандартам проектирования в
                      Узбекистане, что облегчает согласование и прохождение
                      экспертизы.
                    </p>
                  </div>
                </div>

                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>
                      Интеграция <br />
                      “под ключ”
                    </h6>
                    <p>
                      Оказываем поддержку на всех этапах — от изысканий и
                      проектирования до монтажа и последующего обслуживания
                      IT-системы.
                    </p>
                  </div>
                </div>

                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>Техническая поддержка и сопровождение</h6>
                    <p>
                      Консультируем на любом этапе реализации проекта, а также
                      обеспечиваем оперативное внесение изменений по мере
                      необходимости.
                    </p>
                  </div>
                </div>

                <div class="item">
                  <div class="item-content">
                    <div class="icon-wrapper">
                      <img
                        src="<?= get_template_directory_uri()?> /assets/images/home/check-circle.svg"
                        alt="image"
                      />
                    </div>
                    <h6>Конфиденциальность и надежность</h6>
                    <p>
                      Гарантируем защиту ваших данных и соблюдение коммерческой
                      тайны..
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
    </main>

<?php
get_footer();
?>