<?php
/*
    Template name: Сервисный центр
*/
get_header();
?>

<main>
    <section>
        <div class="container">
            <div class="it-service-wrapper">
                <div class="it-service-header-wrapper">
                    <h6>Услуги</h6>
                    <h1>Сервисный центр</h1>
                    <p>
                        СЕРВИСНЫЙ ЦЕНТР по ремонту вычислительной и оргтехники для
                        юридических лиц в Ташкенте, Узбекистане
                    </p>
                    <p class="breadcrumbs">
                        Главная / Услуги / <span>Сервисный центр</span>
                    </p>
                </div>

                <div class="banner-content-wrapper">
                    <div class="banner-wrapper">
                        <img src="<?= get_template_directory_uri() ?>/assets/images/service-center/banner.png" alt="image" />
                    </div>

                    <div class="banner-description-wrapper">
                        <p>
                            Команда IT специалистов #connector выполняет ремонт серверов,
                            сетевого оборудования, компьютеров, ноутбуков, компьютеров
                            Apple (iMac, MacBook и т.п.), мониторов, принтеров, МФУ,
                            картриджей, камер видеонаблюдения, видеорегистраторов, блоков
                            охранно-пожарной сигнализации, усилителей и прочего IT
                            оборудования.
                            <br />
                            <br />
                            Для этих работ у нас есть собственный сервисный центр (см.
                            Структура компании), оснащенный парком необходимых приборов и
                            инструментов для осуществления ремонтных работ. <br />
                            Команда #connector предоставляет услуги IT-аутсорсинга с 2009
                            года и регулярно сталкивается с необходимостью комплексного, а
                            порой и сложного ремонта оборудования клиентов. Исходя из
                            этого опыта, мы открыли собственный сервисный центр,
                            оснащённый всем необходимым специализированным оборудованием и
                            штатом опытных мастеров. <br />
                            Наш сервисный центр не занимается ремонтом бытовой техники, мы
                            специализируемся исключительно на обслуживании и ремонте
                            оборудования, используемого в IT-инфраструктуре предприятий.
                            Все работы осуществляются только для юридических лиц в
                            Ташкенте, Узбекистане. <br />
                            Сервисный центр #connector является заключительным звеном в
                            логической цепочке
                            «проектирование-поставка-монтаж-обслуживание-ремонт» IT систем
                            наших клиентов. Такой подход обеспечивает возможность
                            оказывать полный спектр профессиональных IT услуг максимально
                            оперативно и на высоком качественном уровне.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="service-center-wrapper">
        <div class="container">
            <div class="it-system-left-right-wrapper">
                <h3>Преимущества работы с нами</h3>
                <div class="left-right-wrapper">
                    <div class="left-wrapper">
                        <ul>
                            <li>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/check-circle.svg" alt="image" />
                                Гарантия качества выполняемого ремонта профессиональными
                                специалистами. Использование качественных запчастей для
                                ремонта.
                            </li>
                            <li>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/check-circle.svg" alt="image" />
                                Профессиональные консультации до и после ремонтных работ.
                                Наши специалисты помогут принять оптимальное решение о
                                необходимости и способе ремонта в рамках Вашего бюджета.
                            </li>
                            <li>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/check-circle.svg" alt="image" />
                                Профессиональные консультации до и после ремонтных работ.
                                Наши специалисты помогут принять оптимальное решение о
                                необходимости и способе ремонта в рамках Вашего бюджета.
                            </li>
                            <li>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/check-circle.svg" alt="image" />
                                Техническое оснащение помещения сервисного центра.
                                Специализированные ремонтные работы гораздо удобнее
                                проводить в специально оборудованном помещении.
                            </li>
                            <li>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/check-circle.svg" alt="image" />
                                Специальные условия. Для постоянных клиентов предусмотрены
                                индивидуальные предложения и гибкая система скидок.
                            </li>
                        </ul>
                    </div>

                    <div class="right-wrapper">
                        <img src="<?= get_template_directory_uri() ?>/assets/images/it-system-design/type-banner.png" alt="image" />
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section>
        <div class="container">
            <div class="it-service-wrapper">
                <div class="banner-content-wrapper">
                    <div class="partner-content">
                        <div class="partner-content-header">
                            <p>Сотрудничество</p>
                            <h6>Процесс сотрудничества</h6>
                            <h5 class="partner-desc-header">
                                Для Вашего удобства мы упростили процесс заказа IT <br />
                                обслуживания
                            </h5>
                        </div>

                        <div class="partner-content-body">
                            <ul>
                                <li>
                                    Пришлите запрос или свяжитесь с нашим менеджером по
                                    телефону или Telegram +998 98 365-93-25
                                </li>
                                <li>
                                    Получите консультацию каким образом будут выполняться
                                    данные работы. На этом этапе можно определить примерную
                                    стоимость ежемесячной подписки на IT обслуживание.
                                </li>
                                <li>
                                    Согласуйте необходимость выезда нашего IT специалиста на
                                    осмотр объекта для точного определения объема работ.
                                </li>
                                <li>
                                    Получите коммерческое предложение на работы по
                                    ежемесячному IT обслуживанию.
                                </li>
                                <li>
                                    После утверждения коммерческого предложения получите
                                    договор для оплаты в электронном виде в Дидокс.
                                </li>
                                <li>Согласуйте необходимость подписания NDA.</li>
                                <li>
                                    После оплаты наши менеджеры готовы принимать заявки на
                                    выполнение работ. Каждая заявка фиксируется в нашей CRM
                                    системе. В базу данных заносится информация о том кто и
                                    когда дал заявку, описание задачи и описание решения этой
                                    задачи, имя специалиста ответственного за выполнения
                                    заявки. Любая (разумная) заявка берется на контроль и
                                    обязательно будет выполнена.
                                </li>
                                <li>
                                    Согласуйте необходимость первичного IT аудита. Для
                                    подробного описания текущей IT инфраструктуры. Данные
                                    работы входят в стоимость ежемесячной абонентской платы
                                    (подписки).
                                </li>
                                <li>
                                    Согласуйте необходимость проведения инвентаризации вашего
                                    IT оборудования. Инвентаризация позволит иметь подробный
                                    список техники с характеристиками, что позволит определить
                                    необходимую модернизацию в перспективе. Инвентаризация
                                    обычно проходит в течении первого месяца обслуживания.
                                    Данные работы входят в стоимость ежемесячной абонентской
                                    платы (подписки).
                                </li>
                                <li>
                                    Обычно со стороны Заказчика выделяется ответственный
                                    менеджер, который дает заявки нашему менеджеру. Так же
                                    возможно создание группы в Телеграм с добавлением
                                    сотрудников Заказчика и Исполнителя, тогда заявки
                                    принимаются прямо в этой группе.
                                </li>
                                <li>
                                    После получения заявки наш менеджер назначает инженера или
                                    IT специалиста для выполнения этой заявки. Сотрудники
                                    нашего IT блока/отдела в течении часа (SLA) начинают
                                    выполнение заявки путем выезда на объект Заказчика или
                                    дистанционно через сеть Интернет. После выполнения заявки,
                                    исполнитель фиксирует выполнение заявки в нашей CRM
                                    системе. В результате формируется база выполненных заявок
                                    по которой Заказчик всегда может затребовать отчет о
                                    проделанной работе за любой период времени.
                                </li>
                                <li>
                                    По окончанию каждого месяца обслуживания или 30 дневного
                                    периода обслуживания (если договор был заключен не 1 числа
                                    месяца) подписываются счет-фактура и акт выполненных работ
                                    за этот период IT обслуживания в электронном виде в
                                    Дидокс. Так же Заказчик делает предоплату за следующий
                                    месяц обслуживания.
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section>
        <div class="container">
            <div class="service-extra-banner">
                <img src="<?= get_template_directory_uri() ?>/assets/images/service-center/extra-banner.png" alt="image" />
            </div>
        </div>
    </section>

    <section class="service-center-container">
        <div class="direction-container">
            <div class="container">
                <div class="directions-wrapper">
                    <div class="directions-header-wrapper">
                        <h3>IT обслуживание. Подразделы</h3>
                    </div>

                    <div class="directions-content-wrapper">
                        <div class="item">
                            <div class="item-content">
                                <div class="icon-wrapper">
                                    <img src="<?= get_template_directory_uri() ?>/assets/images/it-service/t-1.svg" alt="image" />
                                </div>
                                <h6>
                                    Ремонт печатной <br />
                                    техники
                                </h6>
                                <p>
                                    IT аудит оценивает технологии в компании, выявляет
                                    уязвимости и оптимизирует процессы, помогая
                                    соответствовать законодательству и снижать риски.
                                </p>
                            </div>
                            <div class="btn-wrapper">
                                <a href="#">Узнать больше</a>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/arrow-up.svg" alt="image" />
                            </div>
                        </div>

                        <div class="item">
                            <div class="item-content">
                                <div class="icon-wrapper">
                                    <img src="<?= get_template_directory_uri() ?>/assets/images/it-service/t-2.svg" alt="image" />
                                </div>
                                <h6>
                                    Ремонт <br />
                                    компьютеров
                                </h6>
                                <p>
                                    Соглашение о неразглашении (NDA) — это юридический
                                    документ, который защищает конфиденциальную информацию
                                    между сторонами.
                                </p>
                            </div>
                            <div class="btn-wrapper">
                                <a href="#">Узнать больше</a>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/arrow-up.svg" alt="image" />
                            </div>
                        </div>

                        <div class="item">
                            <div class="item-content">
                                <div class="icon-wrapper">
                                    <img src="<?= get_template_directory_uri() ?>/assets/images/it-service/t-3.svg" alt="image" />
                                </div>
                                <h6>Ремонт ноутбуков</h6>
                                <p>
                                    Система контроля заявок обеспечивает надежный и
                                    эффективный процесс управления запросами.
                                </p>
                            </div>
                            <div class="btn-wrapper">
                                <a href="#">Узнать больше</a>
                                <img src="<?= get_template_directory_uri() ?>/assets/images/home/arrow-up.svg" alt="image" />
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php
get_footer();
?>